insert into Emploees(id, pasport, lastname, firstname)
values(RANDOM_UUID(), '60 12453','Мария','Андреева'),
(RANDOM_UUID() ,'60 12454','Даниил','Андрианов'),
(RANDOM_UUID() ,'60 12455','Екатерина','Анисимова'),
(RANDOM_UUID() ,'60 12456','Денис','Артамонов'),
(RANDOM_UUID() ,'60 12457','Кирилл','Артемов'),
(RANDOM_UUID() ,'60 12458','Илья','Афанасьев'),
(RANDOM_UUID() ,'60 12459','Алиса','Беляева'),
(RANDOM_UUID() ,'60 12460','Егор', 'Борисов'),
(RANDOM_UUID() ,'60 12461','София','Васильева'),
(RANDOM_UUID() ,'60 12462','София','Бородина');